import React from 'react'
import MainFooter from './MainFooter'
import MainNav from './MainNav'
import { Container, Row , Col } from 'reactstrap'
import CircStyl from "../photos/Rectangle 16.png"

const AboutUs = () => {
  return (
    <div className='MainHomeExMainDiv'>
        <MainNav />

          <Container className='MainHomeRowFContExpand'>
          <Col xs='12'  md="12" className='MainHomeRow AboutUsEditMain' col={6}>
            <div  className='MainHomeRowFDivExpand'>
              <h3>   من نحن/الهيكل الإداري </h3>
                <span>
                  <img src={CircStyl} />
                </span>
              </div>
              </Col>

            <Col xs='12' md="12" className='MainHomeRowSDivExpand'>
              <div className='MainHomeexpandDiv'> 
              <span> 
                إدارة جائزة الشيخ باقر الشيخ باقر بوخمسين للإبداع المعرفي. وتتكون الإدارة من:
            </span>
              <span> 
              أولا: مجلس الأمناء
                </span>
                <h4 >
                يتولى المجلس الإشراف العام على مسار وأعمال الجائزة، والتأكيد على الإلتزام بالرؤية والرسالة والأهداف، واعتماد خطة العمل والتواريخ وجداول منح الجائزة، ووضع معايير واختيار الشخصية المؤهلة لجائزة دعم وتشجيع المبادرات المعرفية.
                </h4>
                
                  

                    <span> ثانيا : الإدارة التنـفيذية </span>

                <h4>
                تتولى إعداد خطة العمل، والقيام بالشؤون التنفيذية، والعمل على تسجيل الجائزة واعتمادها رسمياً، وتنسيق اعمال المجالس العلمية ولجانها، والتواصل مع المتنافسين واستكمال المتطلبات، واستلام المشاركات وتجهيزها للمجالس العلمية، والإعلان عن مواعيد واستحقاقات الجائزة.
                </h4>

                <span> ثالثا: مجلس الجائزة العلمي </span>

                <h4>
                يتولى الإشراف الفني على مسار أعمال الجائزة في جميع مجالاتها، ومراجعة واعتماد الشروط والمواصفات العلمية والتي يجب أن يلتزم بها المتنافسون في فروع الجائزة، ومراجعة السير الذاتية واعتماد المتسابقين، واختيار لجان التحكيم ومتابعة أعمالها، وتقديم التوصيات لتطوير اعمال الجائزة، والعمل على إعداد ومساعدة الفائزين للمشاركة في مسابقات وجوائز ذات نطاق أوسع.
                
                </h4>

                <span> يتكون أعضاء المجلس من عدد من الخبراء والمختصين من أبناء الوطن  بما يشمل مجالات الجائزة الخمسة : </span>

                <h4>
                هذا وقد اعتبر تاريخ 14 اكتوبر 2020 هو تاريخ تأسيس الجائزة وهو اليوم الذي عقد فيه الاجتماع التاسيسي الأول المعتمد لمجلس أمناء الجائزة وتم فيه الاتفاق على مشروع الجائزة وإطلاق أعمالها
               </h4>

                <span>أولاً   : مجال القصيدة وديوان الشعر  </span>
                <span>ثانياً  : مجال الأدب والفنون والعلوم الانسانية                            </span>
                <span>ثالثاً  : مجال البحوث والإنجازات العلمية في العلوم والهندسة        </span>
                <span>رابعاً : مجال البحوث والإنجازات العلمية في العلوم الطبية              </span>
                <span>خامساً: مجال البحوث والإنجازات العلمية في علوم الزراعة والبيئة    </span>

                  </div>
            </Col>
          
          </Container>
        
        <MainFooter />
    </div>
  )
}

export default AboutUs