import React from 'react'
import MainFooter from './MainFooter'
import MainNav from './MainNav'
import { Container, Row , Col } from 'reactstrap'
import CircStyl from "../photos/Rectangle 16.png"

const PrizeCo = () => {
  return (
    <div>
       <div className='MainHomeExMainDiv'>
        <MainNav />

          <Container className='MainHomeRowFContExpand'>
          <Col xs='12'  md="12" className='MainHomeRow AboutUsEditMain' col={6}>
            <div  className='MainHomeRowFDivExpand'>
              <h3>  مجالات الجائزة </h3>
                <span>
                  <img src={CircStyl} />
                </span>
              </div>
              </Col>

            <Col xs='12' md="12" className='MainHomeRowSDivExpand'>
              <div className='MainHomeexpandDiv'> 
            
              <span> 
              أولاً: مجال الشعر (تمنح سنوياً)
                </span>
                <div className='FirstSecPrizeCo'>
              <span> 
              وسيكون هناك نوعان من الجوائز في الشعر
                </span>
              <span> 
              الأول: جائزة ديوان الشعر:
                </span>
                <h4 >
                وتمنح لأفضل ديوان شعر مطبوع، وقيمة الجائزة خمسة عشر ألف ريال سعودي (15,000ريال) ويتم الاختيار عن طريق لجنة تحكيم متخصصة.
                </h4>
                
                  

                    <span>
                    الثاني: جائزة القصيدة الشعرية:
                         </span>

                <h4>
                وتمنح لأفضل قصيدتين شعريتين منشورتين ، وستكون قيمة الجائزة الأولى عشرة آلاف ريال سعودي (10,000) بينما ستكون قيمة الجائزة الثانية خمسة آلاف ريال (5000) مع ملاحظة أن القصائد يجب أن تكون منشورة للمرة الأولى في إحدى المجلات الأدبية، أو الصحف أو الدواوين الشعرية، أو في كتاب مستقل، ويتم اختيارها عن طريق لجنة تحكيم متخصصة.
                </h4>
                </div>
                <span>
                ثانياً: الأدب والفنون والعلوم الانسانية (تمنح سنوياً)
                     
                     </span>

                <h4>
                وتمنح لصاحب المركزين الأول والثاني عن أفضل مؤلف إبداعي في مجالات “المسرح، الرواية، القصَّة القصيرة، السيرة الذاتية، أدب الرحلات”، وغيرها من العلوم الإنسانية، ويتم اختياره عن طريق لجنة تحكيم متخصصة، بحيث تكون قيمة جائزة المركز الأول عشرة آلاف ريال سعودي (10,000) وقيمة جائزة المركز الثاني خمسة آلاف ريال (5000).
<br/>
    ملاحظة: يقوم المجلس العلمي لفرع الأدب والفنون والعلوم الإنسانية بتحديد مجال المنافسة لكل موسم.
            
                </h4>

                <span>
                ثالثاً: البحوث والإنجازات في مجال العلوم والهندسة (تمنح سنوياً)
                     </span>

                <h4>
                وتقدم جائزتان لأفضل بحثين أو انجازين علميين على النحو التالي:
<br/>
أولاً: البحث العلمي في العلوم والعلوم الهندسية 
<br/>
ثانياً: البحث العلمي في التقنيات العلمية والهندسية
<br/>
هذا وستكون قيم الجوائز خمسة عشر ألف ريال سعودي (15,000ريال) لكل بحث، وتمنح لصاحب أفضل بحث أو إنجاز علمي في كل مجال من المجالات المذكورة اعلاه.  ويكون قد تم النشر للمرة الأولى في إحدى المجلات أو المحافل العلمية المعتبرة ويتم الاختيار عن طريق لجنة تحكيم متخصصة.


               </h4>

                <span>
                رابعاً: البحوث والإنجازات العلمية في العلوم الطبية  (تمنح سنوياً)
                    </span>
                <h4>
                وتقدم الجائزة لأفضل بحث أو انجاز علمي او تقني  في مجال العلوم الطبية
هذا وستكون قيمة الجائزة المخصصة لهذا المجال خمسة عشر ألف ريال سعودي (15,000ريال)، وتمنح لصاحب أفضل بحث أو إنجاز علمي اوتقني في مجال العلوم الطبية ، ويكون قد تم النشر للمرة الأولى في إحدى المجلات أو المحافل العلمية المعتبرة ويتم الاختيار عن طريق لجنة تحكيم متخصصة.

                                      </h4>
                <span>
                خامساً: البحوث والإنجازات العلمية في علوم الزراعة والبيئة (تمنح سنوياً)
                        </span>
                <h4>
                وتقدم الجائزة لأفضل بحث أو انجاز علمي معتبر في مجال العلوم الزراعية والبيئة
وستكون قيمة الجائزة خمسة عشر ألف ريال سعودي (15,000ريال)، وتمنح لصاحب أفضل بحث أو إنجاز علمي، ويكون قد تم النشر للمرة الأولى في إحدى المجلات أو المحافل العلمية المعتبرة ويتم الاختيار عن طريق لجنة تحكيم متخصصة.
                        </h4>
                <span>
                سادساً: دعم وتشجيع المبادرات المعرفية (تمنح سنوياً)
                       </span>
<h4>
وتمنح هذه الجائزة التقديرية إلى شخصية أو مؤسسة ساهمت في دعم وتشجيع المبادرات وتحقيق الانجازات المعرفية، سواءً عن طريق الدعم المادي أو عن طريق تحقيق الانجازات المعتبرة، وسيكون الاختيار عن طريق مجلس الإدارة التنفيذية والذي بدوره يرفع توصياته الى مجلس الأمناء للإقرار.
</h4>
                  </div>
            </Col>
          
          </Container>
        
        <MainFooter />
    </div>
    </div>
  )
}

export default PrizeCo