import React from 'react'
import MainNav from './FirstNav'
import MainFooter from './MainFooter'
import { Container, Row , Col } from 'reactstrap'
import CircStyl from "../photos/Rectangle 16.png"

const PrizeNeeds = () => {
  return (
    <div className='MainHomeExMainDiv '>
        <MainNav />
        <Container className='MainHomeRowFContExpand'>
          <Col xs='12'  md="12" className='MainHomeRow' col={6}>
            <div  className='MainHomeRowFDivExpand'>
              <h3>  
              شروط التقدم للجائزة 
                            </h3>
                <span>
                  <img src={CircStyl} />
                </span>
              </div>
              </Col>

            <Col xs='12' md="11" className='MainHomeRowSDivExpand'>
              <div className='MainHomeexpandDiv'> 
                  <span>
                  شروط التقدم للجوائز

                  </span>
                  
                <h4 >
                * تقتصر المشاركة على المواطنين السعوديين لكلا الجنسين (الذكور والإناث)
                <br/>
                * يجب مراعاة عمر المتسابق الموضح في شروط ومتطلبات التقديم في المسابقات لكل فرع من فروع الجائزة.
                <br/>
                * بالنسبة لجائزة أفضل قصيدة وأفضل ديوان شعر وجائزة أفضل مؤلف في الأدب والفنون والعلوم الإنسانية يجب أن يكون الإنتاج باللغة العربية الفصحى، أما بالنسبة لأفضل بحث أو إنجاز علمي فانه يمكن تقديم المنتج باللغة العربية أو باللغة الإنجليزية.
                <br/>
                * لا يجوز للمشترك في جائزة أفضل قصيدة التقدم بأكثر من قصيدة واحده، على أن تكون منشورة وترسل كما نشرت و تستبعد من المسابقة القصائد التي يشترك في نظمها أكثر من شخص واحد.
                <br/>
                * لا تقبل القصائد المنشورة في أوعية لا يعتد بها كالنشرات الإعلانية أو الدعائية وما يشابهها.
                <br/>
                * بالنسبة لأفضل ديوان شعر وأفضل مؤلف (كتاب) في الأدب والفنون والعلوم الإنسانية يجب أن يكون رقم الإيداع واضحاً في بلد المنشأ وأن تكون الطباعة والنشر والتداول محققة الوقوع (مع ملاحظة أنه يجب على المتقدم الحصول على السماح بنشره في المملكة العربية السعودية وتقديمه إلى مجلس الجائزة العلمي).
                <br/>
                * يشترط ان لاتحتوي القصائد او المنتج الأدبي او اي مادة تقدم للمشاركة في مسابقات الجائزة على اية اهداف سياسية اوعنصرية اوطائفية اوماشابه ذلك.
                <br/>
                * بالنسبة لأفضل بحث أو إنجاز علمي يجب أن يكون منشوراً في إحدى المجلات أو المطبوعات المعتبرة أو ما يعادل ذلك.
                <br/>
                * لا يجوز للمتسابق الإشتراك في أكثر من فرع من فروع الجائزة.
             
                </h4>
                
                
                

                    <span>
                    شروط عامة:
                      </span>

                <h4>
                * يرسل المتقدم خطاب ترشيح إلى العنوان الرسمي للجائزة بريدياً أو الكترونياً، شرط أن يكون واضحاً يذكر فيه رغبته الصريحة في التقدم إلى فرع محدد من فروع الجائزة يشير فيه إلى عنوان العمل الذي يتقدم به ونوعه.
                <br/>
                * يرسل المتقدم سرداً بسيرته الذاتية والعلمية مشتملاً على: الإسم الكامل، تاريخ الميلاد ومكانه، العنوان البريدي والإلكتروني والهاتف، ونبذة عن حياته العلمية والعملية وانتاجاته إضافة إلى ثلاث صور فوتوغرافية حديثة.
                <br/>
                * يرسل المتقدم إلى أي فرع من فروع الجائزة ثماني نسخ من إنتاجه المتقدم به.
                <br/>
                * يحق لمؤسسة جائزة الشيخ باقر بوخمسين إعادة نشر القصائد الفائزة ومختارات من إنتاج الفائزين.
                <br/>
                * لا تلتزم المؤسسة بإعادة الإنتاج المقدم للحصول على جوائزها سواءً فاز المتقدم أم لم يفز.
                <br/>
                </h4>

                <span> 
                مسارات الترشيح:
                  </span>

                <h4>
                يتم الترشيح للجائزة عن طريق:
                <br/>
                * الأفراد: يمكن للأفراد ذكورا وإناثأ من جميع أطياف المجتمع  أن يتقدموا بطلب ترشيح أنفسهم إلى إدارة الجائزة مباشرة
                <br/>
                * الجهات الحكومية: تشمل المؤسسات التعليمية والصحية وغيرها من ذات العلاقة.
                <br/>
                * الجمعيات والمؤسسات ألأهلية.
                <br/>
                * القطاع الخاص.
                <br/>
                * الترشيح من قبل مجلس الجائزة العلمي لظروف وأسباب يقدرها وبموافقة الإدارة التنفيذية.
                                </h4>

                                <span> 
                                مراسلات الترشيح:
                  </span>

                    <h4>
                    تقدم طلبات الترشح وطلبات المشاركة في مسابقات الجائزة إلى الأمين العام (المدير التنفيذي) لمؤسسة جائزة الشيخ
                    </h4>
                    <h4>
                    باقر بوخمسين للإبداع المعرفي ، وذلك على العنوان البريدي الألكتروني التالي:
                    <a href='mailto:Admin1@baqeraward.net' >Admin1@baqeraward.net</a>
                    </h4>


                  </div>
            </Col>
          
          </Container>

        <MainFooter />
    </div>
  )
}

export default PrizeNeeds