import React from 'react'
import MainNav from './MainNav'
import MainFooter from './MainFooter'
import { Container, Row , Col } from 'reactstrap'
import CircStyl from "../photos/Rectangle 16.png"

const Speach1 = () => {
  return (
    <div className='MainHomeExMainDiv'>
        <MainNav />

          <Container className='MainHomeRowFContExpand'>
          <Col xs='12'  md="12" className='MainHomeRow' col={6}>
            <div  className='MainHomeRowFDivExpand'>
              <h3>  
              كلمة مجلس أمناء الجائزة 
              </h3>
                <span>
                  <img src={CircStyl} />
                </span>
              </div>
              </Col>

            <Col xs='12' md="11" className='MainHomeRowSDivExpand'>
              <div className='MainHomeexpandDiv SpeachOneMainDiv'> 
                <h4 >
                من أهم البرامج الأساسية في “رؤية المملكة 2030” هو تأسيس مجتمع معرفي يضطلع بالأدوار الرئيسة لبناء المعرفة. وإن مجتمع المعرفة هو الذي تحتل فيه المعلومة مكانة متقدّمة تقترن بمزيد من الفتوحات العلمية والإبداعية والتراكم العلمي.
                </h4>
                
                <h4 >
                من هذا المنطلق تأتي (جائزة الشيخ باقر بوخمسين للإبداع المعرفي) لتتماشى مع هذه “الرؤية” التي رسمها خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود وولي عهده الأمين صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز آل سعود حفظهما الله. إن اللجنة المؤسسة لهذه الجائزة انطلقت من التوجه الوطني نفسه الذي رسمته هذه الرؤية.
                </h4>
                
                <h4 >
                وما تجدر الإشارة إليه بأن الشيخ بوخمسين رحمه الله قد دأب في كتاباته وأفعاله على حب الوطن، من خلال تشجيع العلم والعلماء، وحث المجتمع والقوى الفاعلة فيه لنشر الوعي والمعرفة والتسامح، والدعوة إلى الانفتاح على كافة أطياف المجتمع من مختلف مشاربه وتوجهاته، وإلى توثيق العلاقة مع الجميع، وتقديم المصلحة العامة على المصلحة الخاصة.
                </h4>
                
                <h4 >
                من هنا، قامت اللجنة المؤسسة بالإعداد لمسابقة إبداعية معرفيّة تُسمى (جائزة الشيخ باقر بوخمسين للإبداع المعرفي)، أهدافها التشجيع على الإبداع الفكري والأدبي والشعر، والبحث العلمي، إضافة إلى نشر ثقافة التسامح والمحبة وخدمة المجتمع.
                </h4>
                
                <h4 >
                لذا، فمن المؤمل أن تأخذ هذه الخطوة مكانتها في المجتمع نظير البرامج والمسابقات الثقافية والإبداعية والمعرفية في مملكتنا الحبيبة.
                </h4>
                
                

                  </div>
            </Col>
          
          </Container>
        
        <MainFooter />
    </div>
  )
}

export default Speach1